complete/buddy_data/奇秀-主播房间-20160913060443-20160913060443400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 6:04:43]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[154421]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[广东小子陌呀的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[4066]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[314]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[3]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[10]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[4]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[安安静静的听听歌]]></vipnickname><vipuserid><![CDATA[2394523577]]></vipuserid><top_name><![CDATA[安安静静的听听歌]]></top_name><top_money><![CDATA[1180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[修仙的虎]]></vipnickname><vipuserid><![CDATA[2392181877]]></vipuserid><top_name><![CDATA[修仙的虎]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[c风之恋]]></vipnickname><vipuserid><![CDATA[1227983231]]></vipuserid><top_name><![CDATA[c风之恋]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[c风之恋]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[c风之恋]]></top_name><top_money><![CDATA[360]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[啪啪yi啪啪]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[啪啪yi啪啪]]></top_name><top_money><![CDATA[70]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[鑫鑫源-看开就好]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[鑫鑫源-看开就好]]></top_name><top_money><![CDATA[40]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[*君少*]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[*君少*]]></top_name><top_money><![CDATA[10]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[陌上花开、回忆]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[陌上花开、回忆]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[麦手六六Q970181939]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[麦手六六Q970181939]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一个梦]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[一个梦]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 